{
  "the-para-real": {
    "title": "The Para-Real: Investigating Resilient Economic Subcultures",
    "description": "Between the digital realm and our physical world, The Para-Real is a third space, equally material but poorly understood. The Para-Real is where class politics, economics and the outcomes of hardware and infrastructure design collide. It manifests as the desire for play that turns young Minecraft players into network administrators, the moments where digital security meets physical safety, the creation of mutually-supportive artist-driven marketplaces or the tension inherent in Virtual Reality’s land-grab against the living room. The Para-Real is the embodiment of the observation, ‘We shape our tools, and thereafter our tools shape us.’ The future is not a Zoom call. The digital systems we are confined to today merge protocol with platform to prey on isolation and extract value from labour. That we grapple with this incarnation of the digital realm indicates a dominant cartel in decline. In its place is a vacuum. We must resist the immature groupthink of the 90s’ vision of what the Internet can be. The Para-Real is once again contested space.",
    "url": "research/the-para-real",
    "clients": [
      "reclaim-futures",
      "new-design-congress",
      "underscore"
    ],
    "keywords": [
      "identity",
      "economic-resilience",
      "pandemic"
    ],
    "authors": [
      "cade-diehm",
      "ellis-jones"
    ],
    "type": "research",
    "published": "23 May 2021",
    "resources": [
      [ 
        "View the Series", 
        "https://stream.undersco.re/" 
      ]
    ],
    "thumb": "/assets/research/the-para-real/tpr.jpg"
  },  
  "signalbots-threat-modelling": {
    "title": "Signalbots: Secrets Distribution and Social Graph Protection for Private Groups",
    "description": "What does it mean to organise, cooperate and moderate online in this panopticon era? In collaboration with Simply Secure and Throneless Tech, The New Design Congress conducted a multi-month deep threat modelling assessment for an innovative approach to organisational security. Using Signal - one of the most useful and widely-adopted tools for secure communication – we worked with Throneless Tech to map a user-powered chatbot infrastructure to Signal groups. This project is a ground-up system that protects the social graphs of secure Signal groups and provides IRC-like services to all participants whilst ensuring the participating group has no confusing novel overhead. ",
    "url": "research/signalbots-threat-modelling",
    "clients": [
      "simply-secure",
      "otf",
      "throneless-tech",
      "reset-tech"
    ],
    "keywords": [
      "privacy",
      "consent",
      "data",
      "surveillance",
      "social-graph-defence"
    ],
    "authors": [
      "cade-diehm",
      "josh-king",
      "georgia-bullen"
    ],
    "type": "research",
    "published": "01 August 2020",
    "resources": [
      [ 
        "browse project source", 
        "https://github.com/throneless-tech/hubot-signal-service" 
      ]
    ],
    "thumb": "https://tv.undersco.re/static/thumbnails/bbd1de76-b698-4d5b-93aa-25629705a239.jpg"
  }
}